Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: One tap in your App Store settings. No email, no phone call.
ar: نقرة واحدة في إعدادات App Store. بلا بريد إلكتروني، وبلا مكالمة.
cs: Jedno klepnutí v nastavení App Store. Žádný e-mail, žádné volání.
da: Ét tryk i dine App Store-indstillinger. Ingen e-mail, intet telefonopkald.
de: Ein Tipp in den App-Store-Einstellungen. Keine E-Mail, kein Anruf.
es: Un toque en los ajustes de la App Store. Sin correos ni llamadas.
et: Üks puudutus App Store'i seadetes. Ei mingit e-kirja ega telefonikõnet.
fi: Yksi napautus App Store -asetuksissa. Ei sähköpostia, ei puhelua.
fr: Un geste dans vos réglages App Store. Pas d'e-mail, pas d'appel.
hr: Jedan dodir u postavkama App Storea. Bez e-pošte, bez telefonskog poziva.
hu: Egyetlen koppintás az App Store beállításaiban. Nincs e-mail, nincs telefonhívás.
is: Eitt bank í App Store-stillingunum þínum. Enginn tölvupóstur, ekkert símtal.
it: Un tocco nelle impostazioni dell'App Store. Nessuna email, nessuna telefonata.
ja: App Store の設定でワンタップ。メールも電話も不要です。
ko: App Store 설정에서 한 번만 누르면 돼요. 이메일도, 전화도 필요 없어요.
lv: Viens pieskāriens App Store iestatījumos. Bez e-pastiem, bez zvaniem.
nb: Ett trykk i App Store-innstillingene. Ingen e-post, ingen telefonsamtale.
nl: Eén tik in je App Store-instellingen. Geen e-mail, geen telefoontje.
pl: Jedno dotknięcie w ustawieniach App Store. Bez maili i telefonów.
pt: Um toque nas configurações da App Store. Sem e-mail, sem telefonema.
ro: O singură atingere în setările App Store. Fără e-mail, fără telefon.
ru: Одно нажатие в настройках App Store. Без писем и звонков.
sk: Jedno ťuknutie v nastaveniach App Store. Žiadny e-mail, žiadny telefonát.
sl: En dotik v nastavitvah App Store. Brez e-pošte, brez telefonskega klica.
sv: En knapptryckning i dina App Store-inställningar. Inget mejl, inget telefonsamtal.
th: แตะครั้งเดียวในการตั้งค่า App Store ไม่ต้องส่งอีเมล ไม่ต้องโทร
tr: App Store ayarlarınızda tek dokunuş. E-posta yok, telefon yok.
uk: Один дотик у налаштуваннях App Store. Без листів і дзвінків.
vi: Chỉ một chạm trong cài đặt App Store. Không email, không gọi điện.
zh_hans: 在 App Store 设置里点一下就行。不用发邮件，也不用打电话。
zh_hant: 在 App Store 設定裡點一下就好。不用寫信，也不用打電話。

source: One task at a time, love
ar: مهمة واحدة في كل مرة، بهدوء
cs: Pěkně jeden úkol po druhém
da: Én opgave ad gangen, skat
de: Eine Aufgabe nach der anderen
es: Una tarea a la vez, cariño
et: Üks ülesanne korraga, kallis
fi: Yksi tehtävä kerrallaan, kulta
fr: Une tâche à la fois
hr: Jedan po jedan zadatak, polako
hu: Egyszerre egy feladat, drága
is: Eitt verkefni í einu, elskan
it: Un'attività alla volta
ja: ひとつずつ進めていきましょう
ko: 하나씩 천천히 해요
lv: Pa vienam uzdevumam — un viss izdosies
nb: Én oppgave om gangen, kjære
nl: Eén taak tegelijk, lieverd
pl: Po jednym zadaniu naraz, kochani
pt: Uma tarefa de cada vez, amor
ro: Pas cu pas, o sarcină pe rând
ru: Спокойно, по одной задаче за раз
sk: Pekne po jednej úlohe, zlatko
sl: Eno opravilo naenkrat – brez hitenja
sv: En uppgift i taget, älskling
th: ค่อย ๆ ทำทีละอย่างนะ
tr: Her seferinde tek bir görev, acelesi yok
uk: По одному завданню за раз, любі
vi: Từng việc một thôi nhé
zh_hans: 亲爱的，一次做一件就好
zh_hant: 親愛的，一次做一件事就好

source: Only 1 day left! Continue planning your dream wedding with full access to all features 💍
ar: بقي يوم واحد فقط! واصل التخطيط لزفاف أحلامك بوصول كامل إلى كل الميزات 💍
cs: Zbývá už jen 1 den! Plánujte svatbu snů dál s plným přístupem ke všem funkcím 💍
da: Kun 1 dag tilbage! Fortsæt planlægningen af jeres drømmebryllup med fuld adgang til alle funktioner 💍
de: Nur noch 1 Tag! Plant eure Traumhochzeit weiter — mit vollem Zugriff auf alle Funktionen 💍
es: ¡Solo queda 1 día! Sigue organizando la boda de tus sueños con acceso completo a todas las funciones 💍
et: Jäänud on vaid 1 päev! Jätka oma unistuste pulmade planeerimist täieliku ligipääsuga kõigile funktsioonidele 💍
fi: Enää 1 päivä jäljellä! Jatka unelmahäidesi suunnittelua kaikilla ominaisuuksilla 💍
fr: Plus qu'un jour ! Continuez à organiser le mariage de vos rêves avec un accès complet à toutes les fonctionnalités 💍
hr: Ostao je još samo 1 dan! Nastavite planirati vjenčanje iz snova uz puni pristup svim značajkama 💍
hu: Már csak 1 nap van hátra! Tervezd tovább az álomesküvődet, teljes hozzáféréssel minden funkcióhoz 💍
is: Aðeins 1 dagur eftir! Haltu áfram að skipuleggja draumabrúðkaupið með fullum aðgangi að öllum eiginleikum 💍
it: Manca solo 1 giorno! Continuate a organizzare il matrimonio dei vostri sogni con l'accesso completo a tutte le funzioni 💍
ja: 残り1日！すべての機能を使って、理想の結婚式の準備を続けましょう 💍
ko: 이제 하루 남았어요! 모든 기능으로 꿈꾸던 결혼식 준비를 이어가세요 💍
lv: Atlikusi tikai 1 diena! Turpini plānot savas sapņu kāzas ar pilnu piekļuvi visām funkcijām 💍
nb: Bare 1 dag igjen! Fortsett å planlegge drømmebryllupet med full tilgang til alle funksjoner 💍
nl: Nog 1 dag! Plan je droombruiloft verder met volledige toegang tot alle functies 💍
pl: Został tylko 1 dzień! Planujcie wymarzony ślub z pełnym dostępem do wszystkich funkcji 💍
pt: Falta 1 dia! Continue organizando o casamento dos seus sonhos com acesso completo a todas as funcionalidades 💍
ro: A mai rămas 1 zi! Continuă să-ți planifici nunta de vis cu acces complet la toate funcțiile 💍
ru: Остался 1 день! Продолжайте планировать свадьбу мечты с полным доступом ко всем функциям 💍
sk: Zostáva už len 1 deň! Plánujte svoju vysnívanú svadbu ďalej s plným prístupom ku všetkým funkciám 💍
sl: Ostal je le še 1 dan! Nadaljujta načrtovanje sanjske poroke s polnim dostopom do vseh funkcij 💍
sv: Bara 1 dag kvar! Fortsätt planera ditt drömbröllop med full tillgång till alla funktioner 💍
th: เหลืออีกแค่ 1 วัน! วางแผนงานแต่งงานในฝันต่อได้เลย พร้อมใช้ทุกฟีเจอร์เต็มรูปแบบ 💍
tr: Sadece 1 gün kaldı! Tüm özelliklere tam erişimle hayalinizdeki düğünü planlamaya devam edin 💍
uk: Залишився 1 день! Плануйте весілля мрії з повним доступом до всіх функцій 💍
vi: Chỉ còn 1 ngày! Tiếp tục lên kế hoạch cho đám cưới trong mơ với toàn bộ tính năng 💍
zh_hans: 只剩 1 天了！解锁全部功能，继续筹备你们的梦想婚礼 💍
zh_hant: 只剩 1 天！解鎖全部功能，繼續規劃你的夢想婚禮 💍

source: Only 2 days left! Continue planning your dream wedding with full access to all features 💍
ar: بقي يومان فقط! واصل التخطيط لزفاف أحلامك بوصول كامل إلى كل الميزات 💍
cs: Zbývají už jen 2 dny! Plánujte svatbu snů dál s plným přístupem ke všem funkcím 💍
da: Kun 2 dage tilbage! Fortsæt planlægningen af jeres drømmebryllup med fuld adgang til alle funktioner 💍
de: Nur noch 2 Tage! Plane deine Traumhochzeit mit vollem Zugriff weiter 💍
es: ¡Solo quedan 2 días! Sigue planificando con acceso completo 💍
et: Jäänud on vaid 2 päeva! Jätka oma unistuste pulmade planeerimist täieliku ligipääsuga kõigile funktsioonidele 💍
fi: Enää 2 päivää jäljellä! Jatka unelmahäidesi suunnittelua kaikilla ominaisuuksilla 💍
fr: Plus que 2 jours ! Continuez avec un accès complet à toutes les fonctions 💍
hr: Ostala su još samo 2 dana! Nastavite planirati vjenčanje iz snova uz puni pristup svim značajkama 💍
hu: Már csak 2 nap van hátra! Tervezd tovább az álomesküvődet, teljes hozzáféréssel minden funkcióhoz 💍
is: Aðeins 2 dagar eftir! Haltu áfram að skipuleggja draumabrúðkaupið með fullum aðgangi að öllum eiginleikum 💍
it: Solo 2 giorni! Continua a pianificare con accesso completo 💍
ja: 残り2日！すべての機能を使って、理想の結婚式の準備を続けましょう 💍
ko: 이제 이틀 남았어요! 모든 기능으로 꿈꾸던 결혼식 준비를 이어가세요 💍
lv: Atlikušas tikai 2 dienas! Turpini plānot savas sapņu kāzas ar pilnu piekļuvi visām funkcijām 💍
nb: Bare 2 dager igjen! Fortsett å planlegge drømmebryllupet med full tilgang til alle funksjoner 💍
nl: Nog 2 dagen! Plan je droombruiloft verder met volledige toegang tot alle functies 💍
pl: Zostały tylko 2 dni! Planujcie wymarzony ślub z pełnym dostępem do wszystkich funkcji 💍
pt: Faltam 2 dias! Continue organizando o casamento dos seus sonhos com acesso completo a todas as funcionalidades 💍
ro: Au mai rămas 2 zile! Continuă să-ți planifici nunta de vis cu acces complet la toate funcțiile 💍
ru: Осталось 2 дня! Продолжайте планировать свадьбу мечты с полным доступом ко всем функциям 💍
sk: Zostávajú už len 2 dni! Plánujte svoju vysnívanú svadbu ďalej s plným prístupom ku všetkým funkciám 💍
sl: Ostala sta le še 2 dneva! Nadaljujta načrtovanje sanjske poroke s polnim dostopom do vseh funkcij 💍
sv: Bara 2 dagar kvar! Fortsätt planera ditt drömbröllop med full tillgång till alla funktioner 💍
th: เหลืออีกแค่ 2 วัน! วางแผนงานแต่งงานในฝันต่อได้เลย พร้อมใช้ทุกฟีเจอร์เต็มรูปแบบ 💍
tr: Sadece 2 gün kaldı! Tüm özelliklere tam erişimle hayalinizdeki düğünü planlamaya devam edin 💍
uk: Залишилося 2 дні! Плануйте весілля мрії з повним доступом до всіх функцій 💍
vi: Chỉ còn 2 ngày! Tiếp tục lên kế hoạch cho đám cưới trong mơ với toàn bộ tính năng 💍
zh_hans: 只剩 2 天了！解锁全部功能，继续筹备你们的梦想婚礼 💍
zh_hant: 只剩 2 天！解鎖全部功能，繼續規劃你的夢想婚禮 💍

source: Only then does anything get charged — and you can cancel before that at any point.
ar: عندها فقط يتم أي خصم — ويمكنك الإلغاء قبل ذلك في أي وقت.
cs: Teprve pak se něco strhne — a do té doby můžete kdykoli zrušit.
da: Først derefter bliver der trukket noget — og indtil da kan du opsige når som helst.
de: Erst dann wird etwas berechnet — und ihr könnt jederzeit vorher kündigen.
es: Solo entonces se cobra algo, y podéis cancelar antes en cualquier momento.
et: Alles siis võetakse tasu — ja sa võid enne seda igal hetkel tühistada.
fi: Vasta sitten veloitetaan mitään — ja voit peruuttaa milloin tahansa sitä ennen.
fr: Ce n'est qu'à ce moment-là que le paiement a lieu — et vous pouvez annuler avant, quand vous voulez.
hr: Tek se tada nešto naplaćuje — a do tada možete otkazati u bilo kojem trenutku.
hu: Csak ezután történik bármilyen terhelés — és addig bármikor lemondhatod.
is: Fyrst þá er eitthvað skuldfært — og þú getur sagt upp hvenær sem er fram að því.
it: Solo allora viene addebitato qualcosa e potete disdire prima in qualsiasi momento.
ja: 料金が発生するのはそのときからです — それまではいつでも解約できます。
ko: 그때가 되어야 결제가 시작돼요 — 그 전에는 언제든 해지할 수 있어요.
lv: Tikai tad tiek veikts maksājums — un līdz tam jebkurā brīdī vari atcelt.
nb: Først da blir noe belastet – og du kan si opp når som helst før det.
nl: Pas dan wordt er iets afgeschreven — en je kunt daarvoor altijd nog opzeggen.
pl: Dopiero wtedy pobierzemy opłatę — a do tego czasu możecie anulować w każdej chwili.
pt: Só então algo é cobrado — e você pode cancelar antes disso quando quiser.
ro: Abia atunci se face vreo plată — și poți anula oricând înainte.
ru: Только после этого спишутся деньги — и до этого момента вы можете отменить подписку в любой день.
sk: Až potom sa niečo strhne — a dovtedy môžete kedykoľvek zrušiť.
sl: Šele takrat se karkoli zaračuna – do takrat lahko kadar koli prekličeta.
sv: Först då dras några pengar – och du kan avsluta innan dess när som helst.
th: จะมีการเรียกเก็บเงินก็ต่อเมื่อถึงตอนนั้น — และคุณยกเลิกก่อนหน้านั้นเมื่อไรก็ได้
tr: Ücret ancak o zaman alınır — ve o ana kadar istediğiniz an iptal edebilirsiniz.
uk: Лише тоді буде списано кошти — і до цього моменту ви можете скасувати будь-коли.
vi: Chỉ khi đó mới có khoản nào bị tính phí — và bạn có thể hủy bất cứ lúc nào trước đó.
zh_hans: 到那时才会开始扣费——在此之前你们随时可以取消。
zh_hant: 到那時候才會開始收費 — 在那之前你隨時都能取消。

source: Only this week's tasks, never the whole list
ar: مهام هذا الأسبوع فقط، لا القائمة كاملة
cs: Jen úkoly na tento týden, nikdy celý seznam
da: Kun denne uges opgaver, aldrig hele listen
de: Nur die Aufgaben dieser Woche, nie die ganze Liste
es: Solo las tareas de esta semana, nunca la lista entera
et: Ainult selle nädala ülesanded, mitte kunagi kogu nimekiri
fi: Vain tämän viikon tehtävät, ei koskaan koko listaa
fr: Seulement les tâches de la semaine, jamais toute la liste
hr: Samo zadaci za ovaj tjedan, nikad cijeli popis
hu: Csak az e heti feladatok, soha nem az egész lista
is: Aðeins verkefni þessarar viku, aldrei allur listinn
it: Solo le attività di questa settimana, mai l'intera lista
ja: 表示されるのは今週のタスクだけ、リスト全体ではありません
ko: 전체 목록이 아니라 이번 주 할 일만
lv: Tikai šīs nedēļas uzdevumi, nekad viss saraksts
nb: Bare denne ukens oppgaver, aldri hele listen
nl: Alleen de taken van deze week, nooit de hele lijst
pl: Tylko zadania na ten tydzień, nigdy cała lista
pt: Só as tarefas desta semana, nunca a lista inteira
ro: Doar sarcinile din această săptămână, niciodată toată lista
ru: Только задачи этой недели, а не весь список
sk: Len úlohy na tento týždeň, nikdy celý zoznam
sl: Samo opravila tega tedna, nikoli celoten seznam
sv: Bara den här veckans uppgifter, aldrig hela listan
th: เห็นแค่สิ่งที่ต้องทำสัปดาห์นี้ ไม่ใช่ทั้งรายการ
tr: Sadece bu haftanın görevleri, asla listenin tamamı
uk: Лише завдання цього тижня, а не весь список
vi: Chỉ những việc của tuần này, không bao giờ là cả danh sách
zh_hans: 只看这一周的任务，不会甩给你们整张清单
zh_hant: 只顯示這週的任務，不會丟一整份清單給你

source: Optional
ar: اختياري
cs: Nepovinné
da: Valgfrit
es: Opcional
et: Valikuline
fi: Valinnainen
fr: Facultatif
hr: Neobavezno
hu: Nem kötelező
is: Valfrjálst
it: Facoltativo
ja: 任意
ko: 선택
lv: Nav obligāts
nb: Valgfritt
nl: Optioneel
pl: Opcjonalnie
pt: Opcional
ro: Opțional
ru: Необязательно
sk: Nepovinné
sl: Neobvezno
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов’язково
vi: Không bắt buộc
zh_hans: 选填
zh_hant: 選填

source: Order invitations
ar: طلب طباعة الدعوات
cs: Objednat pozvánky
da: Bestil invitationerne
de: Einladungen bestellen
es: Encargar las invitaciones
et: Telli kutsed
fi: Tilaa kutsut
fr: Commander les faire-part
hr: Naručite pozivnice
hu: Meghívók megrendelése
is: Panta boðskort
it: Ordina gli inviti
ja: 招待状を注文する
ko: 청첩장 주문하기
lv: Pasūtīt ielūgumus
nb: Bestill invitasjonene
nl: Uitnodigingen bestellen
pl: Zamówienie zaproszeń
pt: Encomendar os convites
ro: Comandă invitațiile
ru: Заказать приглашения
sk: Objednajte pozvánky
sl: Naroči vabila
sv: Beställ inbjudningskorten
th: สั่งทำการ์ดเชิญ
tr: Davetiyeleri sipariş edin
uk: Замовте запрошення
vi: Đặt in thiệp cưới
zh_hans: 订制请柬
zh_hant: 訂製喜帖

source: Order the invitations
ar: اطلب طباعة الدعوات
cs: Objednejte pozvánky
da: Bestil invitationerne
de: Einladungen bestellen
es: Encargar las invitaciones
et: Telli kutsed
fi: Tilaa kutsut
fr: Commander les faire-part
hr: Naručite pozivnice
hu: Rendeld meg a meghívókat
is: Panta boðskortin
it: Ordinate gli inviti
ja: 招待状を注文する
ko: 청첩장 주문하기
lv: Pasūti ielūgumus
nb: Bestill invitasjonene
nl: Bestel de uitnodigingen
pl: Zamówcie zaproszenia
pt: Encomende os convites
ro: Comandă invitațiile
ru: Закажите приглашения
sk: Objednajte pozvánky
sl: Naročita vabila
sv: Beställ inbjudningskorten
th: สั่งทำการ์ดเชิญ
tr: Davetiyeleri sipariş edin
uk: Замовте запрошення
vi: Đặt in thiệp mời
zh_hans: 订制请柬
zh_hant: 訂製喜帖

source: Order wedding rings
ar: طلب خواتم الزفاف
cs: Objednat snubní prsteny
da: Bestil vielsesringene
de: Eheringe bestellen
es: Encargar los anillos de boda
et: Telli abielusõrmused
fi: Tilaa vihkisormukset
fr: Commander les alliances
hr: Naručite vjenčano prstenje
hu: Karikagyűrűk megrendelése
is: Panta giftingarhringana
it: Ordina le fedi
ja: 結婚指輪を注文する
ko: 결혼반지 주문하기
lv: Pasūtīt laulību gredzenus
nb: Bestill gifteringene
nl: Trouwringen bestellen
pl: Zamówienie obrączek
pt: Encomendar as alianças
ro: Comandă verighetele
ru: Заказать обручальные кольца
sk: Objednajte svadobné obrúčky
sl: Naroči poročna prstana
sv: Beställ vigselringarna
th: สั่งทำแหวนแต่งงาน
tr: Alyansları sipariş edin
uk: Замовте обручки
vi: Đặt nhẫn cưới
zh_hans: 订购婚戒
zh_hant: 訂製婚戒

source: Other
ar: أخرى
cs: Ostatní
da: Andet
de: Sonstiges
es: Otro
et: Muu
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
is: Annað
it: Altro
ja: その他
ko: 기타
lv: Cits
nb: Annet
nl: Overig
pl: Inne
pt: Outro
ro: Altele
ru: Другое
sk: Iné
sl: Drugo
sv: Övrigt
th: อื่น ๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Our Wedding
ar: زفافنا
cs: Naše svatba
da: Vores bryllup
de: Unsere Hochzeit
es: Nuestra boda
et: Meie pulmad
fi: Meidän häämme
fr: Notre mariage
hr: Naše vjenčanje
hu: Az esküvőnk
is: Brúðkaupið okkar
it: Il nostro matrimonio
ja: 私たちの結婚式
ko: 우리의 결혼식
lv: Mūsu kāzas
nb: Bryllupet vårt
nl: Onze bruiloft
pl: Nasz ślub
pt: Nosso casamento
ro: Nunta noastră
ru: Наша свадьба
sk: Naša svadba
sl: Najina poroka
sv: Vårt bröllop
th: งานแต่งงานของเรา
tr: Düğünümüz
uk: Наше весілля
vi: Đám cưới của chúng mình
zh_hans: 我们的婚礼
zh_hant: 我們的婚禮

source: Our app may contain links to third-party websites or services. We are not responsible for the privacy practices of these third parties. We encourage you to read their privacy policies.
ar: قد يحتوي تطبيقنا على روابط لمواقع أو خدمات تابعة لجهات خارجية. ونحن لسنا مسؤولين عن ممارسات الخصوصية لدى هذه الجهات. ونشجعك على قراءة سياسات الخصوصية الخاصة بها.
cs: Naše aplikace může obsahovat odkazy na weby nebo služby třetích stran. Za jejich postupy při ochraně soukromí neneseme odpovědnost. Doporučujeme vám přečíst si jejich zásady ochrany osobních údajů.
da: Vores app kan indeholde links til tredjeparters websteder eller tjenester. Vi er ikke ansvarlige for disse tredjeparters behandling af persondata. Vi opfordrer dig til at læse deres privatlivspolitikker.
de: Unsere App kann Links zu Drittanbietern enthalten. Für deren Datenschutz sind wir nicht verantwortlich. Bitte lies deren Datenschutzerklärungen.
es: Nuestra app puede tener enlaces a terceros. No somos responsables de su privacidad. Te recomendamos leer sus políticas.
et: Meie rakendus võib sisaldada linke kolmandate osapoolte veebisaitidele või teenustele. Me ei vastuta nende kolmandate osapoolte privaatsustavade eest. Soovitame nende privaatsuspoliitikad läbi lugeda.
fi: Sovelluksemme voi sisältää linkkejä kolmansien osapuolten verkkosivustoille tai palveluihin. Emme vastaa näiden kolmansien osapuolten tietosuojakäytännöistä. Suosittelemme lukemaan heidän tietosuojakäytäntönsä.
fr: Notre app peut contenir des liens vers des tiers. Nous ne sommes pas responsables de leur confidentialité. Lisez leurs politiques.
hr: Naša aplikacija može sadržavati poveznice na web-stranice ili usluge trećih strana. Nismo odgovorni za njihove prakse zaštite privatnosti. Preporučujemo vam da pročitate njihova pravila privatnosti.
hu: Alkalmazásunk harmadik felek weboldalaira vagy szolgáltatásaira mutató hivatkozásokat tartalmazhat. Nem vállalunk felelősséget ezeknek a harmadik feleknek az adatvédelmi gyakorlatáért. Javasoljuk, hogy olvasd el az adatvédelmi tájékoztatóikat.
is: Appið okkar getur innihaldið tengla á vefsíður eða þjónustur þriðja aðila. Við berum ekki ábyrgð á persónuverndarháttum þessara þriðju aðila. Við hvetjum þig til að lesa persónuverndarstefnur þeirra.
it: La nostra app può contenere link a terze parti. Non siamo responsabili della loro privacy. Ti invitiamo a leggere le loro informative.
ja: 本アプリには第三者のウェブサイトやサービスへのリンクが含まれる場合があります。当社はこれら第三者のプライバシーに関する取り扱いについて責任を負いません。各社のプライバシーポリシーをご確認いただくことをおすすめします。
ko: 본 앱에는 제3자 웹사이트 또는 서비스로 연결되는 링크가 포함될 수 있습니다. 당사는 이러한 제3자의 개인정보 처리 방식에 대해 책임지지 않습니다. 해당 제3자의 개인정보 처리방침을 확인하시기 바랍니다.
lv: Mūsu lietotnē var būt saites uz trešo pušu vietnēm vai pakalpojumiem. Mēs neatbildam par šo trešo pušu privātuma praksi. Aicinām iepazīties ar viņu privātuma politikām.
nb: Appen vår kan inneholde lenker til nettsteder eller tjenester fra tredjeparter. Vi er ikke ansvarlige for personvernpraksisen til disse tredjepartene. Vi oppfordrer deg til å lese personvernerklæringene deres.
nl: Onze app kan links bevatten naar websites of diensten van derden. Wij zijn niet verantwoordelijk voor de privacypraktijken van deze derden. We raden je aan hun privacybeleid te lezen.
pl: Nasza aplikacja może zawierać odnośniki do stron lub usług podmiotów trzecich. Nie odpowiadamy za praktyki prywatności tych podmiotów. Zachęcamy do zapoznania się z ich politykami prywatności.
pt: Nosso app pode conter links para sites ou serviços de terceiros. Não somos responsáveis pelas práticas de privacidade desses terceiros. Recomendamos que você leia as políticas de privacidade deles.
ro: Aplicația noastră poate conține linkuri către site-uri sau servicii ale terților. Nu suntem responsabili pentru practicile de confidențialitate ale acestor terți. Te încurajăm să le citești politicile de confidențialitate.
ru: Наше приложение может содержать ссылки на сторонние сайты и сервисы. Мы не несём ответственности за их подход к конфиденциальности. Рекомендуем ознакомиться с их политиками конфиденциальности.
sk: Naša aplikácia môže obsahovať odkazy na webové stránky alebo služby tretích strán. Za to, ako tieto tretie strany narábajú so súkromím, nenesieme zodpovednosť. Odporúčame vám prečítať si ich zásady ochrany osobných údajov.
sl: Naša aplikacija lahko vsebuje povezave do spletnih mest ali storitev tretjih oseb. Za njihove prakse varovanja zasebnosti nismo odgovorni. Priporočamo, da preberete njihove politike zasebnosti.
sv: Vår app kan innehålla länkar till webbplatser eller tjänster från tredje part. Vi ansvarar inte för dessa tredje parters hantering av personuppgifter. Vi rekommenderar att du läser deras integritetspolicyer.
th: แอปของเราอาจมีลิงก์ไปยังเว็บไซต์หรือบริการของบุคคลที่สาม เราไม่รับผิดชอบต่อแนวปฏิบัติด้านความเป็นส่วนตัวของบุคคลที่สามเหล่านั้น เราขอแนะนำให้คุณอ่านนโยบายความเป็นส่วนตัวของพวกเขา
tr: Uygulamamız üçüncü taraf web sitelerine veya hizmetlerine bağlantılar içerebilir. Bu üçüncü tarafların gizlilik uygulamalarından sorumlu değiliz. Onların gizlilik politikalarını okumanızı öneririz.
uk: Наш застосунок може містити посилання на сторонні вебсайти чи сервіси. Ми не відповідаємо за їхні практики конфіденційності. Радимо ознайомитися з їхніми політиками конфіденційності.
vi: Ứng dụng của chúng tôi có thể chứa liên kết đến các trang web hoặc dịch vụ của bên thứ ba. Chúng tôi không chịu trách nhiệm về cách các bên thứ ba này xử lý quyền riêng tư. Chúng tôi khuyến khích bạn đọc chính sách quyền riêng tư của họ.
zh_hans: 本应用可能包含指向第三方网站或服务的链接。我们不对这些第三方的隐私做法负责。建议您阅读他们的隐私政策。
zh_hant: 本應用程式可能包含第三方網站或服務的連結。我們不對這些第三方的隱私權作法負責，建議你自行閱讀他們的隱私權政策。

source: Outfits & beauty
ar: الأزياء والتجميل
cs: Oblečení a krása
da: Tøj & beauty
es: Trajes y belleza
et: Riietus ja ilu
fi: Asut ja kauneus
fr: Tenues & beauté
hr: Odjeća i uljepšavanje
hu: Ruhák és szépségápolás
is: Klæðnaður og snyrting
it: Abiti e beauty
ja: 衣装・ビューティー
ko: 예복 & 뷰티
lv: Tērpi un skaistums
nb: Antrekk og skjønnhet
nl: Outfit & beauty
pl: Stroje i uroda
pt: Trajes e beleza
ro: Ținute și înfrumusețare
ru: Наряды и красота
sk: Oblečenie a úprava
sl: Obleke in lepota
sv: Kläder & styling
th: ชุดและความงาม
tr: Kıyafet ve güzellik
uk: Вбрання та краса
vi: Trang phục & làm đẹp
zh_hans: 服装与造型
zh_hant: 服裝與造型

source: Outstanding
ar: المتبقي
cs: Zbývá zaplatit
da: Udestående
de: Offen
es: Pendiente de pago
et: Tasumata
fi: Maksamatta
fr: À régler
hr: Nepodmireno
hu: Hátralék
is: Ógreitt
it: Da saldare
ja: 未払い
ko: 미결제
lv: Neapmaksāts
nb: Utestående
nl: Openstaand
pl: Do zapłaty
pt: Em aberto
ro: Rest de plată
ru: К оплате
sk: Nezaplatené
sl: Neporavnano
sv: Utestående
th: ยอดค้างชำระ
tr: Ödenmemiş
uk: До сплати
vi: Còn nợ
zh_hans: 未结清
zh_hant: 未付清

source: Overdue
ar: متأخرة
cs: Po termínu
da: Overskredet
de: Überfällig
es: Atrasadas
et: Üle tähtaja
fi: Myöhässä
fr: En retard
hr: Zakašnjelo
hu: Késésben
is: Komið fram yfir
it: In ritardo
ja: 期限切れ
ko: 기한 지남
lv: Nokavēts
nb: Forfalt
nl: Te laat
pl: Po terminie
pt: Atrasado
ro: Întârziat
ru: Просрочено
sk: Po termíne
sl: Zamujeno
sv: Försenad
th: เลยกำหนด
tr: Gecikmiş
uk: Прострочено
vi: Trễ hạn
zh_hans: 已逾期
zh_hant: 已逾期

source: PAYMENT DATE
ar: تاريخ الدفع
cs: DATUM PLATBY
da: BETALINGSDATO
de: ZAHLUNGSDATUM
es: FECHA DE PAGO
et: MAKSE KUUPÄEV
fi: MAKSUPÄIVÄ
fr: DATE DE PAIEMENT
hr: DATUM PLAĆANJA
hu: FIZETÉS DÁTUMA
is: GREIÐSLUDAGUR
it: DATA DEL PAGAMENTO
ja: 支払日
ko: 결제일
lv: MAKSĀJUMA DATUMS
nb: BETALINGSDATO
nl: BETAALDATUM
pl: DATA PŁATNOŚCI
pt: DATA DO PAGAMENTO
ro: DATA PLĂȚII
ru: ДАТА ПЛАТЕЖА
sk: DÁTUM PLATBY
sl: DATUM PLAČILA
sv: BETALNINGSDATUM
th: วันที่ชำระเงิน
tr: ÖDEME TARİHİ
uk: ДАТА ПЛАТЕЖУ
vi: NGÀY THANH TOÁN
zh_hans: 付款日期
zh_hant: 付款日期
